/* used for colons after each label */
":" = ":";

/* field label */
"Email" = "E-Mail";

/* String_On_Page_Template */
"Email address is missing.  Message cannot be sent." = "E-Mail Adresse fehlt. Nachricht konnte nicht gesendet werden.";

/* Label for subject field when it will be hidden */
"Fixed Subject for all messages" = "Festes Betreff für alle Nachrichten";

/* Label for subject field when it will be a selection menu */
"List of Subjects (separate by commas)" = "Liste von Betreffs (getrennt durch Kommas)";

/* field label */
"Message" = "Nachricht";

/* String_On_Page_Template  */
"Message sent." = "Nachricht wurde gesendet.";

/* field label */
"N/A" = "k.A.";

/* field label */
"Name" = "Name";

/* The default label for new fields */
"New field" = "Neues Feld";

/* String_On_Page_Template */
"No message has been entered.  Message cannot be sent." = "Keine Nachricht wurde eingegeben. Nachricht konnte nicht versandt werden.";

/* Title of invisible, anti-spam field */
"Please leave this field empty:" = "Bitte lassen Sie dieses Feld leer:";

/* String_On_Page_Template */
"Please specify an address for the recipient using the Inspector." = "Bitte geben Sie eine Adresse für den Empfänger in den Informationen ein.";

/* button label */
"Send" = "Senden";

/* field label */
"Subject" = "Betreff";

/* String_On_Page_Template */
"Submitting Form..." = "Übermittele Formular …";

/* Label for subject field when it will be a text field */
"Suggested Subject (optional)" = "Empfohlene Betreffzeile (optional)";

/* String_On_Page_Template.  Followed by a number. */
"Unable to Submit form. Result code = " = "Konnte Formular nicht übertragen. Ergebnis Code =";